/* popup menu item for indicating that an existing text field should be left alone when importing from an outliner file */
"<as is>" = "<as is>";

/* popup menu item representing blank text fields */
"<blank>" = "<blank>";

/* popup menu item for the outline notes when importing from an outliner file */
"<Notes>" = "<Notes>";

/* OmniOutliner import error */
"Malformed XML: missing columns." = "Malformed XML: missing columns.";

/* OmniOutliner import error */
"Malformed XML: missing outline." = "Malformed XML: missing outline.";

/* OmniOutliner import error */
"Malformed XML: missing root." = "Malformed XML: missing root.";

/* OmniOutliner import error */
"Malformed XML: the top level is not a document." = "Malformed XML: the top level is not a document.";

/* OmniOutliner import error */
"The file %@ doesn't seem to be standard XML." = "The file %@ doesn't seem to be standard XML.";

/* OmniOutliner import error */
"This file appears to be corrupt (Cannot find subelement of '%@' with tag name '%@' and type %d.)" = "This file appears to be corrupt (Cannot find subelement of '%1$@' with tag name '%2$@' and type %3$d.)";

